[
    {
        "code": "05197",
        "name": "Pour le Bien Commun",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le plus grand nombre de fatalités sur un ennemi [[Cultiste]] en jeu.\n[cultist] –2. Révélez un autre pion.\n[tablet] –3. En cas d'échec, placez 1 fatalité sur l'ennemi [[Cultiste]] le plus proche.\n[elder_thing] –3. En cas d'échec, déplacez 1 fatalité de l'ennemi [[Cultiste]] le plus proche vers l'intrigue en cours.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre total de fatalités sur les ennemis [[Cultiste]] en jeu.\n[cultist] –2. Révélez un autre pion.\n[tablet] –3. En cas d'échec, placez 1 fatalité sur chaque ennemi [[Cultiste]] en jeu. S'il n'y a pas d'ennemi [[Cultiste]] en jeu, révélez un autre pion.\n[elder_thing] –3. En cas d'échec, déplacez toutes les fatalités de l'ennemi [[Cultiste]] avec le plus de fatalités sur lui vers l'intrigue en cours. Si aucun ennemi [[Cultiste]] en jeu n'a de fatalité sur lui, révélez un autre pion."
    },
    {
        "code": "05198",
        "flavor": "ADAPT YOUR BELIEFS AND BE OPEN TO NEW TRUTHS.\nYOU ARE EXPECTED TO CONFORM.\nDO NOT STRAY FROM THE PATH.",
        "name": "V - Le Hiérophante",
        "text": "<b>Forcé</b> - Quand vous avez vaincu un ennemi [[Crépuscule d'Argent]] : vous laissez derrière-vous des traces de l'altercation. Déplacez 1 fatalité de chaque ennemi dans ce lieu vers l'intrigue en cours.",
        "back_name": "Échange de Points de vue",
        "back_flavor": "En explorant le bâtiment, vous parvenez jusqu'à un corridor où se déroule un débat très animé entre plusieurs membres de la Loge. Voyant là une opportunité d'en apprendre plus, vous vous cachez et épiez la conversation. « Les ordres de M. Sanford sont de terminer le piège à spectres à tout prix » déclare fermement l'un d'eux. « Si cela doit mettre quelques vies en danger, tant pis. Le bien du plus grand nombre prime sur le bien de quelques uns ; vous le savez. »\nUn autre membre, une femme, donne un coup de poing dans le mur. « Non ! Notre premier recours ne peut pas être de faire couler le sang. Il doit y avoir un autre moyen. »\n« Nous n'avons pas le temps » , répond l'autre, et un murmure d'assentiment parcourt l'assemblée. « Il est clair que vous n'avez pas le cran pour aller plus loin. Emmenez-la. Qu'elle puisse voir par elle-même les sacrifices qui doivent être faits pour le bien commun. »\n« Non ! Vous ne pouvez pas faire ça ! » hurle la femme. Vous tressaillez tandis que ses cris résonnent dans le couloir. Que comptent-ils faire ?",
        "back_text": "Défaussez les 5 cartes du dessus du deck Rencontre. Dans l'ordre des joueurs, chaque investigateur doit piocher un ennemi [[Cultiste]] ainsi défaussé."
    },
    {
        "code": "05199",
        "flavor": "La Loge compte prendre des mesures drastiques pour accomplir son objectif. Si vous n'agissez pas rapidement, du sang sera versé.",
        "name": "La Fin et les Moyens",
        "text": "Chaque ennemi [[Crépuscule d'Argent]] dans un lieu [[Sanctuaire]] perd Distant.\n<b>Forcé</b> - Quand vous avez vaincu un ennemi [[Crépuscule d'Argent]] : vous laissez derrière-vous des traces de l'altercation. Déplacez 1 fatalité de chaque ennemi dans ce lieu vers l'intrigue en cours.",
        "back_name": "Le Bien Commun",
        "back_text": "<b>Révélation</b> - Remplacez le deck Acte et le deck Intrigue par Le Bien Commun. Générez la Bête Invoquée dans le lieu de la Boite à Énigme (ou dans n'importe quel lieu [[Sanctuaire]] si la Boite Énigme n'est pas en jeu) et retirez la Boite Énigme de la partie."
    },
    {
        "code": "05200",
        "flavor": "Vous êtes arrivé au manoir de la Loge de French Hill afin de voir si elle peut vous aider à comprendre les indices que vous avez collectés. Peut-être même pourrez-vous à nouveau parler avec le président de la Loge. Mais en approchant du manoir, vous commencez à vous demander si tout ceci n'était pas juste un test afin d'éprouver votre loyauté.",
        "name": "Un Accueil Chaleureux",
        "back_name": "L'Initiation",
        "back_flavor": "« Ah, c'est vous » . Un membre de la Loge s'approche de vous. Vous l'avez déjà rencontré lors de votre entrevue avec le président, il s'agit de l'un des gardes du corps de Carl Sanford. « J'ai le regret de vous informer que M. Sanford et les autres membres de la Loge sont occupés pour le moment. Je vous suggère de revenir plus tard. » Vous lui dites que votre tâche est de la plus haute importance et offrez votre aide en échange d'un rendez-vous avec M. Sanford. L'homme vous jauge pendant un moment puis acquiesce. « Très bien. Nous essayons d'ouvrir une sorte de mécanisme qui devrait nous aider à piéger le revenant que vous avez rencontré la dernière fois. Si vous voulez nous aider, vous devriez aller parler à Nathan Wick. Vous le trouverez dans la Bibliothèque à l'étage. » Vous le remerciez et vous apprêtez à partir quand il vous attrape le bras, vous stoppant dans votre élan. « Vous devez savoir que nous avons l'intention d'ouvrir le mécanisme, quel soit le prix. Si jamais vous n'avez pas le cran d'en accepter les conséquences, je vous conseille à nouveau de partir » , ajoute-t-il en guise de dernier avertissement.",
        "back_text": "Si la Bibliothèque n'est pas en jeu, mettez-la en jeu.\nGénérez l'ennemi Nathan Wick dans la Bibliothèque, face <i>(Maître de l'Initiation)</i> visible. Attachez-lui le soutien d'histoire Boite à Énigme."
    },
    {
        "code": "05201",
        "flavor": "La Loge est sur quelque chose - vous en êtes certain. Vous ne savez pas exactement en quoi consiste leur plan, mais vos soupçons se sont avérés jusqu'ici. Vous avez décidé de vous glisser dans le manoir de la Loge à French Hill pour découvrir ce qu'ils trament.",
        "name": "Infiltrer la Loge",
        "text": "[reaction] Après avoir échappé à un ennemi : retirez toutes les fatalités sur cet ennemi.",
        "back_flavor": "L'Endoctrinement",
        "back_text": "Si le Sanctuaire Intérieur n'est pas en jeu, mettez-le en jeu.\nGénérez l'ennemi Nathan Wick dans le Sanctuaire Intérieur, face <i>(Maître de l'Endoctrinement)</i> visible. Attachez-lui le soutien d'histoire Boîte à Énigme.\nPour le reste de la partie, l'acte en cours gagne : « [reaction] Après avoir échappé à un ennemi : retirez toutes les fatalités sur cet ennemi. »\nPlacez cette carte près du deck Acte en tant qu'aide mémoire, ensuite, avancez à l'Acte 2a."
    },
    {
        "code": "05202",
        "flavor": "Quoi que soit en train de planifier la Loge, cela implique un « engin » qu'ils veulent ouvrir à tout prix. Il semble qu'un membre de la Loge appelé Nathan Wick a actuellement l'objet en sa possession. D'une manière ou d'une autre, il vous faut mettre la main dessus.",
        "name": "Se Procurer l'Engin",
        "text": "<b>Objectif</b> - Si Nathan Wick est ajouté à la pile de victoire par quelque moyen que ce soit, choisissez un investigateur qui prend le contrôle de la Boite à Énigme qui lui était attachée et avancez.",
        "back_name": "La Boîte à Énigme",
        "back_text": "<b>Si vous avez avancé en vainquant Nathan Wick :</b>\n<blockquote><i>Vous arrachez l'engin de la main de Nathan et fuyez avant de vous faire repérer.</i></blockquote>\n<hr><b>Si vous avez avancé en échappant à Nathan Wick :</b>\n<blockquote><i>Vous attendez un moment d'inattention de Nathan, puis vous dérobez l'engin posé sur la table à côté de lui. Le temps qu'il réalise que l'engin a disparu, vous serez parti depuis longtemps.</i></blockquote>\n<hr><b>Si vous avez avancé en discutant avec Nathan Wick :</b>\n<blockquote><i>« Très bien, écoutez » explique calmement Nathan. « La vérité c'est qu'il y a probablement un moyen plus sûr d'ouvrir le mécanisme. Ce bâtiment renferme de nombreux secrets ; plus que vous ne pouvez l'imaginer. Mais le temps presse et M. Sanford veut l'ouvrir avant minuit. Si vous parvenez à l'ouvrir avant, tant mieux. Sinon, et bien... Si j'étais vous, je ne traînerais pas dans les parages quand nous tenterons de le forcer. » Il vous tend l'engin et s'en va en silence.</i></blockquote>"
    },
    {
        "code": "05203",
        "flavor": "L' « engin » n'est rien de plus qu'une boite à énigme fermée, mesurant à peu près la taille d'une boite à chaussures. Le diagramme à sa surface représente un motif brisé qui peut être manipulé sans conséquence visible et qui ne semble pas être une serrure de quelque genre que ce soit.",
        "name": "Les Quatre Clés",
        "text": "<b>Objectif</b> - Si des investigateurs dans le même lieu contrôlent la Boite à Énigme, la clé [skull], la clé [cultist], la clé [tablet] et la clé [elder_thing], avancez.",
        "back_name": "Ouvrir la Boîte",
        "back_flavor": "Bien que la boite elle-même semble vouloir résister, avec les quatre clés en votre possession, vous parvenez enfin à comprendre comment ouvrir le dispositif. Dans un premier temps, vous tournez les nombreux mécanismes de la boite jusqu'à ce qu'ils correspondent parfaitement au schéma en votre possession ([tablet]). Ensuite, récitez l'incantation en latin inscrite sur le petite plaque de bois que vous avez trouvée ([cultist]). Il vous faut quelques essais pour y parvenir, mais vous entendez finalement un cliquetis et la surface du bois s'ouvre. Une fente circulaire apparaît sur le de la boite. Ses dimensions correspondent à celle de la mystérieuse pièce d'onyx noire ([elder_thing]). À peine avez-vous inséré la pièce qu'un autre panneau de bois s'ouvre, révélant un trou de serrure. Vous y insérez la clé d'os ([skull]) et la tournez. Le couvercle commence à se soulever. Soudain, l'intégralité de salle est comme engloutie, lumière, son, matière, tout est aspiré à l'intérieur de la boîte.",
        "back_text": "Vérifiez le Carnet de Campagne.\n- Si <i>les investigateurs sont membres de la Loge,</i> <b>(→C1)</b>.\n- Sinon, <b>(→C2)</b>."
    },
    {
        "code": "05204",
        "flavor": "Le quartier général de la Loge du Crépuscule d'Argent est un somptueux manoir victorien situé à French Hill. Il surplombe la ville. De la lumière filtre à travers ses imposantes portes vitrées.",
        "name": "Portes de la Loge",
        "subname": "Nous Vous Attendions",
        "text": "Les ennemis ne peuvent pas être générés dans les Portes de la Loge.\n[action] : <b>Abandon.</b> Après réflexion, venir ici était peut-être une mauvaise idée.",
        "traits": "Loge.",
        "back_flavor": "Vous approchez des portes du manoir de la Loge à French Hill et constatez avec surprise que plusieurs automobiles sont stationnées dans la rue attenante. De la lumière brille à travers plusieurs fenêtres du manoir. Y a-t-il un rassemblement quelconque ce soir ?"
    },
    {
        "code": "05205",
        "flavor": "Le quartier général de la Loge du Crépuscule d'Argent est un somptueux manoir victorien situé à French Hill. Il surplombe la ville. De la lumière filtre à travers ses imposantes portes vitrées.",
        "name": "Portes de la Loge",
        "subname": "Réservé aux Membres",
        "text": "Les ennemis ne peuvent pas être générés dans les Portes de la Loge.\n[action] : <b>Abandon.</b> Après réflexion, venir ici était peut-être une mauvaise idée.",
        "traits": "Loge.",
        "back_flavor": "Vous approchez des portes du manoir de la Loge à French Hill et constatez avec surprise que plusieurs automobiles sont stationnées dans la rue attenante. De la lumière brille à travers plusieurs fenêtres du manoir. Y a-t-il un rassemblement quelconque ce soir ?"
    },
    {
        "code": "05206",
        "flavor": "Les gardes s'écartent et vous laissent entrer dans le vestibule. « M. Sanford vous attendait », explique mystérieusement l'un d'eux. L'intérieur du manoir est aussi propre et bien entretenu que ce que l'on peut attendre du cercle social le plus prestigieux d'Arkham. Des plaques, des photographies et autres babioles ornent les boiseries des murs, témoins de la longue et riche histoire de la Loge.",
        "name": "Vestibule",
        "subname": "Nous Vous Attendions",
        "traits": "Loge.",
        "back_flavor": "L'entrée principale du manoir de la Loge est gardée par deux hommes en imperméable qui vous font signe de la tête lorsque vous faites mine d'approcher.",
        "back_text": "L'entrée menant à la Loge du Crépuscule d'Argent est gardée. Vous ne pouvez pas entrer dans le Vestibule.\nLes Portes de la Loge gagnent : « [action] : <b>Discussion.</b> Les gardes qui vous ont déjà vu dans la propriété de Meiger vous reconnaissent et vous laissent passer. Révélez le Vestibule. »"
    },
    {
        "code": "05207",
        "flavor": "L'intérieur du manoir est aussi propre et bien entretenu que ce que l'on peut attendre du cercle social le plus prestigieux d'Arkham. Des plaques, des photographies et autres babioles ornent les boiseries des murs, témoins de la longue et riche histoire de la Loge.",
        "name": "Vestibule",
        "subname": "Réservé aux Membres",
        "text": "<b>Forcé</b> - Après que le Vestibule a été révélé : prenez au hasard 1 des clés mises de côté et placez-la dessus.",
        "traits": "Loge.",
        "back_flavor": "L'entrée principale du manoir de la Loge est gardée par deux hommes en imperméable. Il y a peut-être un autre moyen d'entrer dans le bâtiment…"
    },
    {
        "code": "05208",
        "flavor": "La cave de la Loge ne contient qu'un casier à vins et quelques tonneaux non marqués. Une porte en acier trempé bloque le chemin qui mène plus profondément dans le sous-sol. Vous n'avez presque pas envie de savoir ce qui se trouve derrière. Presque.",
        "name": "Cave de la Loge",
        "subname": "Nous Vous Attendions",
        "text": "<b>Forcé</b> - Après que la Cave de la Loge a été révélée : prenez au hasard 1 des clés mises de côté et placez-la dessus.",
        "traits": "Loge.",
        "back_flavor": "Plusieurs fenêtres verrouillées au niveau du sol révèlent l'existence d'une cave, actuellement plongée dans l'obscurité."
    },
    {
        "code": "05209",
        "flavor": "Vous vous glissez dans la cave du bâtiment par une fenêtre déverrouillée. Elle ne contient qu'un casier à vins et quelques tonneaux non marqués. Une porte en acier trempé bloque le chemin qui mène plus profondément dans le sous-sol. Vous n'avez presque pas envie de savoir ce qui se trouve derrière. Presque.",
        "name": "Cave de la Loge",
        "subname": "Réservé aux Membres",
        "traits": "Loge.",
        "back_flavor": "Plusieurs fenêtres verrouillées au niveau du sol révèlent l'existence d'une cave, actuellement plongée dans l'obscurité.",
        "back_text": "L'entrée de service de la Loge du Crépuscule d'Argent est cachée. Vous ne pouvez pas entrer dans la Cave de la Loge.\nLes Portes de la Loge gagnent : « [action] Les investigateurs dans les Portes de la Loge dépensent collectivement 1[per_investigator] indice : révélez la Cave de la Loge. »"
    },
    {
        "code": "05210",
        "flavor": "En entrant dans le chaleureux lounge, vous tombez sur un homme élégamment vêtu qui lit près du feu. À votre grande surprise, il ne vous accorde pas la moindre attention.",
        "name": "Lounge",
        "text": "<b>Forcé</b> - Après que le Lounge a été révélé : mettez en jeu la Chambre Forte et la Bibliothèque. Mettez en jeu le soutien August Lindquist dans le Lounge. Prenez au hasard 1 des clés mises de côté et placez-la sur lui.",
        "traits": "Loge.",
        "back_flavor": "En approchant des escaliers menant au premier étage, vous sentez l'odeur de la cire de bougies allumées. Tout est tellement silencieux que vous pouvez entendre le froissement de pages que l'on tourne."
    },
    {
        "code": "05211",
        "flavor": "Cette pièce austère contient de nombreuses étagères et armoires de classement où sont conservés tous les documents importants et les rapports appartenant à la Loge. Un petit coffre-fort à combinaison se trouve dans un coin de la pièce. Vous vous demandez quels secrets vous pourriez découvrir si vous aviez plus de temps.",
        "name": "Chambre Forte",
        "text": "<b>Forcé</b> - Après que la Chambre Forte a été révélée : prenez au hasard 1 des clés mises de côté et placez-la dessus.",
        "traits": "Loge.",
        "back_flavor": "Une lourde porte de bois avec une fenêtre à barreaux semble mener dans une petite chambre forte. Elle est fermée hermétiquement pour protéger son contenu des regards indiscrets.",
        "back_text": "La porte menant à la Chambre Forte est verrouillée. Vous ne pouvez pas entrer dans la Chambre Forte à moins que vous ne contrôliez la clé [elder_thing]."
    },
    {
        "code": "05212",
        "flavor": "Même la bibliothèque de la Loge est agencée de manière à refléter la richesse et le pouvoir de l'organisation. Les immenses étagères croulent sous des centaines de livres.",
        "name": "Bibliothèque",
        "text": "Si vous contrôlez la clé [tablet], la Bibliothèque perd -3 de valeur occulte tant que vous enquêtez dans ce lieu.",
        "traits": "Loge.",
        "back_flavor": "Un couloir en pente, étroit et dépourvu de fenêtres, vous mène jusqu'à une grande porte en bois."
    },
    {
        "code": "05213",
        "flavor": "Derrière la porte d'acier, des couloirs de pierre éclairés à la torche mènent plus profondément dans les souterrains. Comparé aux boiseries du rez-de-chaussée, cet endroit paraît sale et négligé. Quel est donc ce lieu ?",
        "name": "Catacombes de la Loge",
        "text": "<b>Forcé</b> - Quand les Catacombes de la Loge sont révélées : mettez en jeu le Sanctuaire Intérieur et chaque lieu Porte du Sanctuaire.",
        "traits": "Loge. Sanctuaire.",
        "back_flavor": "Une porte en acier, sans fenêtre, bloque votre progression vers les zones inconnues. Vous avez le sentiment que ce sous-sol est bien plus large que ce qu'il paraît.",
        "back_text": "La porte menant aux Catacombes de la Loge est verrouillée. Vous ne pouvez pas entrer dans les Catacombes de la Loge à moins que vous ne contrôliez au moins 1 clé ([skull]/[cultist]/[tablet]/[elder_thing])."
    },
    {
        "code": "05214",
        "flavor": "Au centre de la pièce se trouve un autel de pierre taillée. Du sang coule depuis l'autel jusqu'à une série de sillons creusés dans la mosaïque du sol.",
        "name": "Salle de Cérémonie",
        "text": "<b>Forcé</b> - Quand le round se termine : chaque investigateur et chaque soutien [[Allié]] dans la Salle de Cérémonie subit 1 horreur directe. Annulez cet effet si un investigateur dans la Salle de Cérémonie contrôle la clé [skull].",
        "traits": "Loge. Sanctuaire.",
        "back_name": "Porte du Sanctuaire",
        "back_flavor": "Derrière une arche en pierre se trouve une porte en fer sans inscription. Elle semble vous narguer avec ses secrets et ses vérités dissimulées."
    },
    {
        "code": "05215",
        "name": "Cellules de Rétention",
        "text": "<b>Forcé</b> - Après que les Cellules de Rétention ont été révélées : cherchez un ennemi [[Cultiste]] dans le deck Rencontre ou dans la pile de défausse Rencontre et générez-le dans les Cellules de Rétention. Mélangez le deck Rencontre.",
        "traits": "Loge. Sanctuaire.",
        "back_name": "Porte du Sanctuaire",
        "back_flavor": "Derrière une arche de pierre se trouve une porte en fer sans inscription. Elle semble vous narguer avec ses secrets et ses vérités dissimulées."
    },
    {
        "code": "05216",
        "flavor": "De l'autre côté de la pièce, sur une estrade en bois, se trouve une tribune. Plusieurs rangées de sièges cossus font face à l'estrade. Vous n'avez jamais entendu parler d'une telle salle de réunion au sein de la Loge ; ce doit être un lieu réservé aux membres les plus fiables et les plus dévoués.",
        "name": "Sanctuaire Intérieur",
        "text": "<b>Forcé</b> - Après que le Sanctuaire Intérieur a été révélé : prenez au hasard 1 des clés mises de côté et placez-la dessus.",
        "traits": "Loge. Sanctuaire.",
        "back_flavor": "Au bout des catacombes se trouve une série de portes en fer marquées du symbole de la Loge du Crépuscule d'Argent - trois flèches pointant vers le haut. Sans surprise, ces portes sont solidement fermées.",
        "back_text": "La porte menant au Sanctuaire Intérieur est verrouillée. Vous ne pouvez pas entrer dans le Sanctuaire Intérieur à moins que vous ne contrôliez la clé [cultist]."
    },
    {
        "code": "05217",
        "name": "Nathan Wick",
        "subname": "Maître de l'Initiation",
        "text": "Riposte.\n[action] : <b>Discussion.</b> Effectuez un test de [willpower] (3) pour persuader Nathan de vous laisser trouver un autre moyen. En cas de réussite, placez 1 ressource sur Nathan Wick. Ensuite, s'il y a 1[per_investigator] ressource sur lui, ajoutez-le à la pile de victoire. En cas d'échec, Nathan Wick vous attaque.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent. Élite."
    },
    {
        "code": "05217b",
        "name": "Nathan Wick",
        "subname": "Maître de l'Endoctrinement",
        "text": "Alerte.\n<b>Forcé</b> - Après avoir échappé à Nathan Wick avec une différence de 3 ou plus : vous dérobez la boîte à énigme. Ajoutez Nathan Wick à la pile de victoire.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent. Élite."
    },
    {
        "code": "05218",
        "name": "Geôlier de la Loge",
        "text": "<b>Génération</b> - N'importe quel lieu [[Sanctuaire]].\nDistant.\n<b>Forcé</b> - Après l'entrée en jeu du Geôlier de la Loge : placez sur lui 2 fatalités et 1 clé mise de côté prise au hasard.\n[action]: <b>Discussion.</b> Effectuez un test de [intellect] (3). En cas de réussite, soit vous retirez 1 fatalité du Geôlier de la Loge, soit vous prenez le contrôle de sa clé.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05219",
        "name": "Gardien de Cellule",
        "text": "<b>Génération</b> - N'importe quel lieu [[Sanctuaire]].\nAlerte.\n<b>Forcé</b> - Après l'entrée en jeu du Gardien de Cellule : placez sur lui 2 fatalités et 1 clé mise de côté prise au hasard.\n<b>Forcé</b> - Quand vous échappez au Gardien de Cellule avec une différence de 2 ou plus : prenez le contrôle de sa clé.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05220",
        "name": "Bête Invoquée",
        "subname": "Gardienne du Piège",
        "text": "Riposte. Chasseur.\nLa Bête Invoquée gagne +1 combat, +1 évasion, +1 dégât et +1 horreur pour chaque groupe de 2 fatalités en jeu.\n<b>Forcé</b> - Au début de la phase des Ennemis : la Bête Invoquée vainc chaque ennemi [[Humanoïde]] dans son lieu. Déplacez toutes les fatalités de chacun de ces ennemis vers la Bête Invoquée.\n<b>Objectif</b> - Si cet ennemi est vaincu, <b>(→C3).</b>",
        "traits": "Monstre. Crépuscule d'Argent. Élite."
    },
    {
        "code": "05221",
        "name": "Chevalier du Cercle Restreint",
        "text": "<b>Génération</b> - N'importe quel lieu connexe au vôtre.\n<b>Proie</b> - Le plus de clés ([skull]/[cultist]/[tablet]/[elder_thing]) contrôlées.\nAlerte. Distant. Chasseur.\n<b>Forcé</b> - Après que vous êtes entré dans le lieu du Chevalier du Cercle Restreint (et vice versa) : effectuez un test de [agility] (4). En cas d'échec, le Chevalier du Cercle Restreint vous engage.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05222",
        "name": "Chevalier du Vide Extérieur",
        "text": "<b>Génération</b> - N'importe quel lieu connexe au vôtre.\nDistant. Péril. Riposte.\n<b>Révélation</b> - Après que le Chevalier du Vide Extérieur a été généré, placez soit 1, soit 2 fatalités sur lui.\n[action] : <b>Discussion.</b> Effectuez un test de [willpower] ou de [intellect] (4). En cas de réussite, prenez le contrôle de 1 fatalité du Chevalier du Vide Extérieur et retournez-la sur sa face indice. En cas d'échec, le Chevalier du Vide Extérieur vous attaque.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05223",
        "name": "Appel à l'Ordre",
        "text": "<b>Révélation</b> - Trouvez les 2 ennemis [[Cultiste]] les plus proches du sommet de la pile de défausse Rencontre et générez-les dans le lieu vide ayant le plus d'indices restants. Si aucun ennemi [[Cultiste]] n'est généré par cet effet, Appel à l'Ordre gagne Renfort.",
        "traits": "Manigance."
    },
    {
        "code": "05224",
        "name": "Expulsion",
        "text": "<b>Révélation</b> - S'il n'y a pas d'ennemi [[Cultiste]] en jeu, Expulsion gagne Renfort. Sinon, l'ennemi [[Cultiste]] le plus proche se redresse, se déplace (un lieu à la fois) jusqu'à ce qu'il atteigne votre lieu, vous engage et effectue immédiatement une attaque. Ensuite, placez sur cet ennemi chaque clé ([skull]/[cultist]/[tablet]/[elder_thing]) que vous contrôlez.",
        "traits": "Manigance."
    },
    {
        "code": "05225",
        "name": "Les Dessous de la Loge",
        "text": "Si vous contrôlez au moins 1 clé ([skull]/[cultist]/[tablet]/[elder_thing]), Les Dessous de la Loge gagne Péril et la difficulté de son test de compétence augmente de 1.\n<b>Révélation</b> - Effectuez un test de [intellect] (3). En cas d'échec, pour chaque point manquant, vous devez soit perdre 1 indice, soit subir 1 horreur.",
        "traits": "Manigance."
    },
    {
        "code": "05226",
        "name": "Marque de l'Ordre",
        "text": "Renfort.\n<b>Révélation</b> - Vérifiez quel investigateur contrôle chaque clé. L'investigateur avec...\n- ...la clé [skull] subit 1 dégât.\n- ...la clé [cultist] subit 1 horreur.\n- ...la clé [tablet] défausse 2 cartes prises au hasard dans sa main.\n- ...la clé [elder_thing] perd 3 ressources.",
        "traits": "Manigance."
    },
    {
        "code": "05227",
        "flavor": "« La raison de votre présence ici ne m'intéresse pas vraiment. Mais nous pourrions peut-être conclure un arrangement... »",
        "name": "August Lindquist",
        "subname": "Fuyant et Élégant",
        "text": "[action] Les investigateurs dans le lieu d'August Lindquist dépensent collectivement 2[per_investigator] indices : <b>Discussion</b>. Chaque investigateur qui a dépensé au moins 1 indice doit soit subir 1 dégât, soit subir 1 horreur. Retirez August Lindquist de la partie et prenez le contrôle de sa clé.",
        "traits": "Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05228",
        "name": "Boîte à Énigme",
        "subname": "Dispositif Mystérieux",
        "text": "<b>Forcé</b> - Quand vous êtes vaincu : donnez le contrôle de la Boîte à Énigme à un autre investigateur.\n[action] : éteignez un brasero dans votre lieu, inclinez Le Guetteur Spectral ou infligez-lui 5 dégâts s'il est incliné. Cette action ne provoque pas d'attaque d'opportunité de la part du Guetteur Spectral. (Limite collective d'une fois par partie.)",
        "traits": "Objet. Relique."
    }
]
