[
    {
        "code": "03200",
        "name": "Le Spectre de la Vérité",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le nombre de fatalités en jeu (5 max.).\n[cultist] –2. En cas d'échec, déplacez une fois chaque [[Byakhee]] en jeu non-engagé vers l'investigateur le plus proche.\n[tablet] –3. Annulez les effets et icônes de chaque carte Compétence attribuée à ce test.\n[elder_thing] –2. En cas d'échec, perdez 1 ressource pour chaque point manquant.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre de fatalités en jeu.\n[cultist] –2. Déplacez une fois chaque [[Byakhee]] en jeu non-engagé vers l'investigateur le plus proche.\n[tablet] –4. Annulez les effets et icônes de chaque carte Compétence attribuée à ce test.\n[elder_thing] –3. En cas d'échec, perdez 1 ressource pour chaque point manquant."
    },
    {
        "code": "03201",
        "flavor": "As you step off the train in Gare d’Orsay, the sun sinks below the Paris skyline. You cannot waste any time. If Nigel Engram is somewhere in Paris, you have to find him and wring the answers from him one way or another.",
        "name": "The First Night",
        "text": "While you have more <b>Conviction</b> than <b>Doubt</b>, this agenda gains:\n\"When checking the doom threshold, doom on cards other than this agenda subtract from the total doom in play instead of adding to it.\"",
        "back_name": "Daybreak",
        "back_flavor": "Birds start to chirp eagerly. An orange tint slowly spreads across the sky as the creatures of the night shrink back into the darkness. You spend most of the day resting, and the daylight passes quickly with very little to show for it. Before you are able to fully recover from the previous night's events, it is evening once more",
        "back_text": "Each investigator disengages from each enemy engaged with him or her and may move to a connecting location. Move The Organist 1 location away from the nearest investigator (to a location with no investigators, if possible)."
    },
    {
        "code": "03202",
        "flavor": "The city stirs as cold shadows embrace the streets. There is danger all around you. Danger that you cannot escape. Danger that will follow you to the ends of the earth. When will this waking nightmare end?",
        "name": "The Second Night",
        "text": "While you have more <b>Conviction</b> than <b>Doubt</b>, this agenda gains:\n\"When checking the doom threshold, doom on cards other than this agenda subtract from the total doom in play instead of adding to it.\"",
        "back_name": "A Red Sun Rises",
        "back_flavor": "To your relief, the sun once again begins to rise, peeking just over the eastern horizon and casting long shadows across the city streets. You are completely exhausted from the night's events. It feels as though you haven't slept in weeks. Perhaps you haven't.",
        "back_text": "Each investigator disengages from each enemy engaged with him or her and may move to a connecting location. Move The Organist 1 location away from the nearest investigator (to a location with no investigators, if possible).\nCheck Campaign Log. If Jordan Perry is not listed under \"VIPs Slain,\" search the collection for Jordan Perry <i>(An Imposing Presence)</i> and spawn him in Montparnasse."
    },
    {
        "code": "03203",
        "flavor": "On the evening of your third night in Paris, a desperate resolve stirs within you. This cat and mouse game cannot go on any longer. One way or another, this night will end it. ",
        "name": "The Third Night",
        "text": "While you have more <b>Conviction</b> than <b>Doubt</b>, this agenda gains:\n\"When checking the doom threshold, doom on cards other than this agenda subtract from the total doom in play instead of adding to it.\"",
        "back_name": "Dawn At Last",
        "back_flavor": "The sun rises, and dispels the darkness. A warm fog envelops the city, blotting out the sky.",
        "back_text": "Check Campaign Log.\n-If you have more (or equal) <b>Doubt</b> than <b>Conviction</b>, proceed to <b>(→R3)</b>.\n-If you have more <b>Conviction</b> than <b>Doubt</b>, advance to act 2b."
    },
    {
        "code": "03204",
        "flavor": "You pass the Church of St. Barnabé as you exit the train station and cannot help but overhear the organ playing. Is there a sermon this late in the evening? You marvel at the wild and strange chords for a moment before continuing. Paris is a big city, and you have very few leads…",
        "name": "The Parisian Conspiracy (v. I)",
        "text": "<b>Objective</b> - Spend the requisite number of clues to advance.\n<b>Objective</b> - At the end of the round, if there are 3 or more doom in play, advance.",
        "back_name": "St. Barnabé",
        "back_text": "<b>If you spent clues to advance</b>:\n<blockquote><i>You nearly bump into a tall man, his coat and hat as black as his skin is pale. You remember seeing him through the windows of St. Barnabé Church. His organ playing continues to haunt you…</i></blockquote>\nSpawn the set-aside The Organist enemy at the lead investigator's location, <i>(Draped in Mystery)</i> side face-up. Advance to Act 2a - Pursuing Shadows.\n<hr><b>Otherwise:</b>\n<blockquote><i>The organ you heard earlier continues to haunt you. No matter where you are, the torturous chords play over and over in your head. Startled, you ask a passerby about the church. \"St. Barnabé?\" she replies in a thick accent. \"There is no such place.\"</i></blockquote>\nEach investigator takes 2 horror.\nSpawn the set-aside The Organist enemy at the location farthest from all investigators, <i>(Draped in Mystery)</i> side face-up. Advance to Act 2a - Pursuing Shadows."
    },
    {
        "code": "03205",
        "flavor": "You pass the Church of St. Barnabé as you exit the train station and cannot help but overhear the organ playing. Is there a sermon this late in the evening? You marvel at the wild and strange chords for a moment before continuing. Paris is a big city, and you have very few leads…",
        "name": "The Parisian Conspiracy (v. II)",
        "text": "<b>Objective</b> - Spend the requisite number of clues to advance.\n<b>Objective</b> - At the end of the round, if there are 3 or more doom in play, advance.",
        "back_name": "Le Mal Incarné",
        "back_text": "<b>Si vous avez depensé des indices pour avancer</b>:\n<blockquote><i>L'orgue que vous avez entendu plus tôt continue de vous hanter. Où que vous soyez, ses accords barbares se répètent encore et encore dans votre tête. Vous avez la désagréable sensation d'être observé.</i></blockquote>\nGénérez L'Organiste dans le lieu le plus éloigné de tous les investigateurs, face <i>(Désespéré, Je l'ai Défié)</i> visible. Avancez à Acte 2a - Poursuivi par des Ombres.\n<hr><b>Sinon :</b>\n<blockquote><i>Vous manquez de percuter un homme de grande taille au manteau et au chapeau aussi noirs que sa peau est pâle. Il vous fusille du regard et la haine se lit dans ses yeux. Sa simple présence vous fait reculer, et des ombres se rassemblent autour de ses pieds tandis qu'il commence à avancer vers vous.</i></blockquote>\nChaque investigateur subit 2 horreurs.\nGénérez l'organiste dans le lieu de l'investigateur principale, face <i>(Désespéré, Je l'ai Défié)</i> visible. Avancez à l'Acte 2a - Poursuivi par des ombres."
    },
    {
        "code": "03206",
        "flavor": "Les accords qui résonnent dans votre esprit, le joueur de cet orgue infernal dont le son vous intrigue et vous terrifie… Peut-être y a-t-il un lien entre cette sombre présence et <u>Le Roi en jaune</u>?",
        "name": "Poursuivre des Ombres",
        "text": "[reaction] Après que vous avez attaqué L'Organiste avec succès : un investigateur dans votre lieu a le droit de placer 1 des ses indices sur L'Organiste. (Limite collective de 1 [per_investigator] fois par round.)\n<b>Objectif</b> - S'il y a 3 [per_investigator] indices sur L'Organiste, avancez.",
        "back_name": "L'Agneau Perdu",
        "back_flavor": "Vous suivez votre proie jusqu'à une avenue étroite, franchissant une paire de lourdes portes en fer. Vous êtes dans une impasse - une cour bordée de vieilles maisons hautes. Vous fermez les portes derrière vous et vous vous tournez vers la forme ténébreuse au moment où le jour commence à percer. Les rayons du soleil pointent au-dessus de la ligne d'horizon et vous levez la main pour ne pas être ébloui. À cet instant, la silhouette que vous avez pourchassée se fond dans les ombres et disparaît, comme si elle avait été dispersée par le soleil. Vous fouillez la cour à la recherche de la forme mystèrieuse, mais aucun signe d'elle nulle part. Alors que vous vous apprêtez à quitter l'endroit, vous remarquez une plaque qui jouxte une porte de couleur ocre surplombant une volée de marches étroites. Elle indique : « N. Engram ».",
        "back_text": "Vérifiez votre Carnet de Campagne.\n-<i>Si vous vous êtes introduit dans une réunion secrète</i>, continuez à <b>(→C2)</b>.\n-Sinon, continuez à <b>(→C1)</b>."
    },
    {
        "code": "03207",
        "flavor": "Je savais qu'à chaque fois que je le rencontrerais, cela me rapprocherait un peu plus du but qu'il poursuivait et de l'accomplissement de mon destin. Et pourtant, j'essayais encore de sauver des vies.\n–Robert W. Chambers, « La Cours du Dragon », <u>Le Roi en Jaune</u>",
        "name": "Poursuivi des Ombres",
        "text": "[free] Dépensez collectivement 1 [per_investigator] indice : soit vous placez 1 fatalité sur l'intrigue en cours, soit vous échappez automatiquement à L'Organiste. (Limite collective d'une fois par round.)\n<b>Objectif</b> - Survivre trois nuits. <i>(N'avancez pas tant qu'on ne vous le demande pas.)</i>",
        "back_name": "Le Bâton du Berger",
        "back_flavor": "Vous vous égarez dans la ville fuyant pour sauver votre peau. Vos pieds se meuvent sans votre accord. Le battement des ailes membraneuses et les cris stridents des créatures au-dessus vous font redoubler d'effort. Bientôt, vous vous retrouvez devant une impasse - une cour bordée de vieilles maisons hautes. Vous regardez par-dessus votre épaule et vous poussez un soupir de soulagement en voyant le soleil se lever dans le ciel parisien. À cet instant, la silhouette qui vous pourchassait se fond dans les ombres et disparaît, comme si elle avait été dispersée par le soleil. Alors que vous vous apprêtez à quitter l'endroit, vous remarquez une plaque qui jouxte une porte de couleur ocre surplombant une volée de marches étroites. Elle indique : « N. Engram ».",
        "back_text": "Vérifiez votre Carnet de Campagne.\n-<i>Si vous vous êtes introduit dans une réunion secrète</i>, continuez à <b>(→C2)</b>.\n-Sinon, continuez à <b>(→C1)</b>."
    },
    {
        "code": "03208",
        "name": "Montparnasse",
        "text": "[free] Défaussez une carte de votre main : gagnez autant de ressources qu'il y a d'icônes [willpower] sur la carte défaussée. (Limite d'une fois par round.)",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Ce quartier est célèbre pour ses cafés et ses bars, et est fréquenté par toutes sortes d'artistes désoeuvrés. Certains connaîtront peut-être la célébrité un jour, mais la plupart sombreront dans l'oubli."
    },
    {
        "code": "03209",
        "flavor": "Il pleut des cordes. Chaque ruelle par laquelle vous passez semble cacher quelque chose de malsain.",
        "name": "Montmartre",
        "text": "[action]: Révélez la carte du dessus du deck de chaque investigateur. Vous avez le droit de jouer un soutien révélé par cet effet <i>(en payant son coût)</i>, sous votre contrôle. Mélangez le deck de chaque investigateur. (Limite collective d'une fois par round.)",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Vous avez entendu dire que ce quartier était vivant et accueillant, mais les rues vous paraissent étrangement vides."
    },
    {
        "code": "03210",
        "flavor": "Il pleut des cordes. Chaque ruelle par laquelle vous passez semble cacher quelque chose de malsain.",
        "name": "Montmartre",
        "text": "[action] Dépensez 1 ressource : ajoutez 1 pion Provision ou Munition à une carte que vous contrôlez. (Limite d'une fois par round.)",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Vous avez entendu dire que ce quartier était vivant et accueillant, mais les rues vous paraissent étrangement vides."
    },
    {
        "code": "03211",
        "flavor": "Il semble que ce théatre propose actuellement un spectacle sur la folie. Vous vous demandez s'ils ont déjà joué <u>Le Roi en Jaune</u>.",
        "name": "Grand-Guignol",
        "subname": "Théâtre du Grand-Guignol",
        "text": "<b>Forced</b> - Après avoir révélé le Grand-Guignol : soit vous subissez 2 horreurs, soit vous mélangez toutes les cartes non-faiblesse de votre main dans votre deck et ensuite piochez un nombre égal de cartes.",
        "traits": "Paris.",
        "back_flavor": "Le Théâtre du Grand-Guignol est spécialisé dans les spectacles horrifiques, souvent explicites et parfois amoraux. C'est l'une des plus petites salle de spectacle de Paris, mais aussi l'une des plus populaires."
    },
    {
        "code": "03212",
        "flavor": "Une traînée de sang mène en haut de l'escalier principal. Un brouillard froid et épais enveloppe la pièce. Vous avez l'irrépressible sensaton qu'il y quelque chose d'inhumain dans cet opéra…",
        "name": "Opéra Garnier",
        "text": "Tant que vous enquêtez dans l'Opéra Garnier, doublez le nombre d'icônes de compétence des cartes attribuées à ce test de compétence",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Le Palais Garnier est un chef-d'oeuvre architectural, et l'un des plus fameux opéras du monde. Étrangement, vous trouvez les portes d'entrées béantes et une brume sombre se répand jusqu'au seuil."
    },
    {
        "code": "03213",
        "flavor": "Une traînée de sang mène en haut de l'escalier principal. Un brouillard froid et épais enveloppe la pièce. Vous avez l'irrépressible sensaton qu'il y quelque chose d'inhumain dans cet opéra…",
        "name": "Opéra Garnier",
        "text": "Tant que vous enquêtez dans l'Opéra Garnier, doublez la valeur de base de votre compétence.",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Le Palais Garnier est un chef-d'oeuvre architectural, et l'un des plus fameux opéras du monde. Étrangement, vous trouvez les portes d'entrées béantes et une brume sombre se répand jusqu'au seuil."
    },
    {
        "code": "03214",
        "flavor": "Vous pensiez trouver la gare bondée mais elle est étrangement déserte, à l'exception de quelques passagers qui errent lentement dans les couloirs.",
        "name": "Gare d'Orsay",
        "text": "[action] Dépensez 1 ressource : Déplacez-vous dans n'importe que lieu [[Voie Ferrée]].",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Construite en 1900, cette gare fut la première du monde à n'utiliser que des trains électriques."
    },
    {
        "code": "03215",
        "flavor": "Des chemins de gravier serpentent à travers les rangées de tombes et les innombrables mausolées. Le ciméière dense et tortueux, avec ses morts qui vous entourent de tous côtés, vous a plongé dans une profonde mélancolie.",
        "name": "Cimetière du Père Lachaise",
        "text": "<b>Forcé</b> - Après avoir enquêté avec succès au Cimetière du Père Lachaise: Vous ne pouvez pas quitter le Cimetière du Père Lachaise jusqu'à la fin du round.",
        "traits": "Paris.",
        "back_flavor": "Premier cimetière paysager et plus grande nécropole de Paris, le Père Lachaise est aussi magnifique que troublant."
    },
    {
        "code": "03216",
        "name": "Canal Saint-Martin",
        "text": "[reaction] After you evade an enemy at Canal Saint-Martin: Move that enemy to a connecting location. (Limit once per round.)",
        "traits": "Paris.",
        "back_flavor": "This underground canal connects the river Seine to the Canal de l’Ourcq. An old, cracked staircase leads down to the canal’s entrance."
    },
    {
        "code": "03217",
        "flavor": "Throughout this region, you cannot shake the feeling that you are being watched. Something along the rooftops ducks just out of sight each time you peer upward.",
        "name": "Le Marais",
        "text": "[reaction] When your turn begins, if you are in Le Marais: Draw 1 card. (Group limit once per round.)",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "This historic district has recently become less aristocratic, but the old architectural masterwork remains."
    },
    {
        "code": "03218",
        "flavor": "Throughout this region, you cannot shake the feeling that you are being watched. Something along the rooftops ducks just out of sight each time you peer upward.",
        "name": "Le Marais",
        "text": "<b>Forced</b> - After you enter Le Marais: For the remainder of the round, you cannot leave Le Marais.",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "This historic district has recently become less aristocratic, but the old architectural masterwork remains."
    },
    {
        "code": "03219",
        "name": "Notre-Dame",
        "text": "Each enemy at Notre-Dame gets -1 fight and +1 evade.\n[action]: Test [willpower] (6). If you succeed, either place 1 doom on the current agenda, or remove 1 doom from the current agenda. (Group limit once per game.)",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "The most famous cathedral in all of Paris, and one of the finest examples of gothic architecture in the world, Notre-Dame de Paris - \"Our Lady of Paris\" - is an icon of the city. Light shines out from its stained glass windows, and you can hear a pipe organ inside blaring a bizarre, chaotic melody."
    },
    {
        "code": "03220",
        "name": "Gardens of Luxembourg",
        "text": "While a [[Byakhee]] enemy is moving, if there is an investigator at Gardens of Luxembourg, that enemy's location is considered to be connected to Gardens of Luxembourg.",
        "traits": "Paris.",
        "back_flavor": "The gardens of Luxembourg Palace contain hundreds of scattered statues, monuments, and fountains. It would make for a relaxing walk if you hadn’t come here to escape the winged creatures that screech and soar in the dark sky overhead."
    },
    {
        "code": "03221",
        "flavor": "…the point from which it would strike was his infernal eyes. – Robert W. Chambers, \"In the Court of the Dragon,\" <u>The King in Yellow</u>",
        "name": "The Organist",
        "subname": "Hopeless, I Defied Him",
        "text": "Chasseur. Cannot be damaged.\n<b>Forced</b> - After The Organist moves from the hunter keyword, if it is unengaged: Resolve its hunter keyword again. The Organist cannot attack this phase. (Limit once per round).",
        "traits": "Humanoïde. Avatar. Élite."
    },
    {
        "code": "03221b",
        "flavor": "I was creeping along, my feet almost refusing to move. – Robert W. Chambers, \"In the Court of the Dragon,\" <u>The King in Yellow</u>",
        "name": "The Organist",
        "subname": "Draped in Mystery",
        "text": "Aloof. Cannot be damaged.\n<b>Forced</b> - At the end of the enemy phase: If The Organist is unengaged, move it 1 location away from the nearest investigator (to a location with no investigators, if possible). If it is engaged, disengage it instead.",
        "traits": "Humanoïde. Avatar. Élite."
    },
    {
        "code": "03222",
        "flavor": "If you can hear the beating of its leathery wings, it’s already too late.",
        "name": "Stealthy Byakhee",
        "text": "Chasseur.\nWhile Stealthy Byakhee is exhausted, it gets -3 fight.",
        "traits": "Monstre. Byakhee."
    },
    {
        "code": "03223",
        "flavor": "The implication spoils what would otherwise be a lovely sunset.",
        "name": "Twin Suns",
        "text": "<b>Revelation</b> - Test [intellect] (4). If you fail, you must either remove 1 doom from the current agenda, or take 1 horror for each point you failed by.",
        "traits": "Présage."
    },
    {
        "code": "03224",
        "name": "Deadly Fate",
        "text": "<b>Revelation</b> - Test [willpower] (3). If you fail, discard cards from the top of the encounter deck until an enemy is discarded. You must either draw that enemy, or that enemy attacks you <i>(from the discard pile)</i>. If no enemy is discarded, take 1 horror instead.",
        "traits": "Présage."
    },
    {
        "code": "03225",
        "name": "Torturous Chords",
        "text": "<b>Revelation</b> - Test [willpower] (5). If you fail, put Torturous Chords into play in your threat area, with 1 resource on it for each point you failed by.\nEach time you play a card, increase the cost of that card by 1 and remove 1 resource from Torturous Chords.\nIf Torturous Chords has no resources, discard it.",
        "traits": "Sortilège. Terreur."
    },
    {
        "code": "03226",
        "name": "Frozen in Fear",
        "text": "<b>Revelation</b> - Put Frozen in Fear into play in your threat area.\nThe first time you perform one of the following actions (move, fight, or evade) each round, it costs 1 additional action.\n<b>Forced</b> - At the end of your turn: Test [willpower] (3). If you succeed, discard Frozen in Fear.",
        "traits": "Terreur."
    },
    {
        "code": "03227",
        "name": "Âme Perdue",
        "text": "<b>Révélation</b> – Vérifiez votre Carnet de Campagne.\n- Si vous avez plus (ou autant) de <b>Doutes</b> que de <b>Certitudes</b>, effectuez un test de [intellect] (X), X étant votre [willpower]. En cas d'échec, subissez 2 dégâts.\n- Si vous avez plus de <b>Certitudes</b> que de <b>Doutes</b>, effectuez un test de [willpower] (X), X étant votre [intellect]. En cas d'échec, subissez 2 dégâts.",
        "traits": "Folie. Pacte."
    }
]
