[
    {
        "code": "03043",
        "name": "Baisser de Rideau",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –1 (–3 à la place si vous avez au moins 3 horreurs sur vous).\n[cultist] [tablet] [elder_thing] –4. Si votre lieu a au moins 1 horreur sur lui, subissez 1 horreur <i>(prise dans la réserve de pions)</i>. Si votre lieu n'a pas d'horreur sur lui, placez-y 1 horreur à la place.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre d'horreurs sur vous. (Si vous n'avez pas d'horreurs sur vous, X est égal à 1.)\n[cultist] [tablet] [elder_thing] –5. Si votre lieu a au moins 1 horreur sur lui, subissez 1 horreur <i>(prise dans la réserve de pions)</i>. Si votre lieu n'a pas d'horreur sur lui, placez-y 1 horreur à la place."
    },
    {
        "code": "03044",
        "flavor": "The theatre is eerily silent. The old wooden floor creaks beneath your feet, and a light rain gently patters on the roof as you explore the auditorium. There are more rotting corpses among the seats, and the rest of the crowd has vanished…",
        "name": "The Third Act",
        "back_name": "The Emissary's Message",
        "back_flavor": "Abruptly, the malformed body of an unnatural nightmare slams onto the stage, its slithering tendrils reaching into the aisles. It opens its maw and lets out a shrill, piercing song. The melody is uncanny; the notes sear into your mind. Pain pounds in your forehead, and blood runs from your ears.",
        "back_text": "Search all set-aside cards and the victory display for the Royal Emissary enemy, and spawn it in the Theatre."
    },
    {
        "code": "03045",
        "flavor": "The creature’s song echoes relentlessly throughout the halls of the theatre. The melody repeats again and again, yet somehow, never the same note twice.",
        "name": "Encore",
        "text": "<b>Forced</b> - After Royal Emissary is added to the victory display: Remove all doom from play and reset the agenda deck to agenda 1a. Then, place 3 doom on that agenda.",
        "back_name": "\"Exit Now\"",
        "back_flavor": "The song grows louder and louder, until it drowns out all of your thoughts. You collapse to the floor and cover your ears, but try as you might, you cannot muffle the intensity of the creature's awful voice. The whole world threatens to close around you, until at last you hear a discordant phrase throughout the melody: \"EXIT NOW.\"",
        "back_text": "Each investigator takes 100 horror <i>(cannot be prevented)</i>."
    },
    {
        "code": "03046",
        "flavor": "You pinch yourself to see if you are dreaming, and sure enough, your skin stings and reddens. You take a few deep breaths and try to think rationally. Whatever is going on, you must explore the theatre to learn the truth of the matter.",
        "name": "Awakening",
        "back_name": "His Final Bow",
        "back_flavor": "A shadow creeps along the wall beside you, and your heart leaps into your throat. You turn, and a figure flits away just out of sight. Either your mind is playing tricks on you, or someone else is in the theatre.\nYou follow the direction of the shadow, rounding a nearby corner. At the far end of the hall, he stands awaiting you: a man in an elegant black suit, his face covered by a pale mask. Though his attire has changed, you instantly recognize him as the actor who played the role of the Stranger - one of the characters from <u>The King in Yellow</u>. He turns and disappears through an open doorway, as if taunting you to follow.",
        "back_text": "Choose one of the set-aside locations, at random. Put that location into play, and spawn the set-aside The Man in the Pallid Mask enemy at that location <i>(instead of his normal spawn location)</i>.\nAdvance to one of the 3 copies of act 2a, at random. Remove the other 2 copies of act 2a from the game without looking at them."
    },
    {
        "code": "03047a",
        "flavor": "The mysterious Stranger from <u>The King in Yellow</u> might know something about what happened during the intermission. You must find and confront him if you are to discover the truth.",
        "name": "The Stranger",
        "text": "<b>Objective</b> - When The Man in the Pallid Mask would be discarded from play, advance.",
        "back_name": "A City Aflame",
        "back_flavor": "As you face off with the Stranger, you get the sense that he is grinning beneath his pale, faceless mask. \"Where is everyone?\" you ask, but he does not respond. \"What is going on?\" He remains silent and steps back as you approach, until his back is against the corner of the room. You feel intense heat behind you, and you turn to see flames roaring throughout the auditorium. You turn back to the Stranger, but he is gone.",
        "back_text": "Instead of discarding The Man in the Pallid Mask, move him to the Lobby.\nAdd 2 [cultist] tokens to the chaos bag.\nPlace 1 horror on the Theatre. Until the end of the scenario, horror on locations represents spreading flames, and each location with horror gains: \"<b>Forced</b> - After you enter this location or end your turn at this location: Test [agility] (3). If you fail, take 1 damage. (Limit once per round.)\"\nKeep this card next to the act deck as a reminder, and advance to act 3a."
    },
    {
        "code": "03047b",
        "flavor": "The mysterious Stranger from <u>The King in Yellow</u> might know something about what happened during the intermission. You must find and confront him if you are to discover the truth.",
        "name": "The Stranger",
        "text": "<b>Objective</b> - When The Man in the Pallid Mask would be discarded from play, advance.",
        "back_name": "The Path is Mine",
        "back_flavor": "As you face off with the Stranger, you get the sense that he is grinning beneath his pale, faceless mask. \"Where is everyone?\" you ask, but he does not respond. \"What is going on?\" He remains silent and steps back as you approach, until his back is against the corner of the room. Inexplicably, he continues to back away, and his body melds into the wall behind him. Erupting from where he stood is a growing mass of viscous ooze.",
        "back_text": "Instead of discarding The Man in the Pallid Mask, move him to the Lobby.\nAdd 2 [tablet] tokens to the chaos bag.\nPlace 1 horror on the location The Man in the Pallid Mask was moved from. Until the end of the scenario, horror on locations represents the advancing ooze, and each location with horror gains: \"<b>Forced</b> - After you leave this location: Test [agility] (4). If you fail, take 1 horror and 1 damage.\"\nKeep this card next to the act deck as a reminder, and advance to act 3a."
    },
    {
        "code": "03047c",
        "flavor": "The mysterious Stranger from <u>The King in Yellow</u> might know something about what happened during the intermission. You must find and confront him if you are to discover the truth.",
        "name": "The Stranger",
        "text": "<b>Objective</b> - When The Man in the Pallid Mask would be discarded from play, advance.",
        "back_name": "The Shores of Hali",
        "back_flavor": "As you face off with the Stranger, you get the sense that he is grinning beneath his pale, faceless mask. \"Where is everyone?\" you ask, but he does not respond. \"What is going on?\" He remains silent and steps back as you approach, until his back is against the corner of the room. You spin in shock as the windows shatter, and a deluge of cold salt water floods the room. You turn back to the Stranger, but he is gone.",
        "back_text": "Instead of discarding The Man in the Pallid Mask, move him to the Lobby.\nAdd 2 [elder_thing] tokens to the chaos bag.\nPlace 1 horror on each [[Private]] location. Until the end of the scenario, horror on locations represents flooding water, and each location with horror gains: \"<b>Forced</b> - When you would leave this location: Test [agility] (2). If you fail, take 1 damage and cancel the effects of the move. (Limit once per round.)\"\nKeep this card next to the act deck as a reminder, and advance to act 3a."
    },
    {
        "code": "03048",
        "flavor": "The Stranger must know the way out. You have to follow him!",
        "name": "Curtain Call",
        "text": "While The Man in the Pallid Mask is not in play, the Lobby gains: \"[action]: <b>Resign.</b>\"\n<b>Forced</b> - At the end of the round: Place 1 horror on each location with no horror that is connected to a location with horror.\n<b>Objective</b> - If each undefeated investigator has resigned, advance.",
        "back_name": "Escaping the Theatre",
        "back_flavor": "The Stranger gives you a slight bow as he steps through the lobby's front entrance, opening a glass door that was not there a moment before. A sudden cacophony of noise erupts around you, and you fear that the building has only seconds before it is destroyed. You flee, crashing through the front doors and leaving the ruined theatre in your wake.",
        "back_text": "The investigators must decide (choose one):\n- We have to warn the police about what's going on! <b>(→R1)</b>\n- The police won't believe us. We have to solve this mystery on our own. <b>(→R2)</b>"
    },
    {
        "code": "03049",
        "flavor": "To say that the theatre is in disarray would be a profound understatement. The walls and seats, previously polished to a shine, are cracked and caked with dirt. The curtains are tattered, and the set is stained with old blood. You aren't sure what's worse: the smell of rot or the nagging feeling that you've been asleep for a very long time.",
        "name": "Theatre",
        "back_flavor": "Must have been one hell of an intermission."
    },
    {
        "code": "03050",
        "flavor": "The wide doors that led to the streets of Arkham are somehow gone, as if they were never there.",
        "name": "Lobby",
        "text": "<b>Forced</b> - When Lobby is revealed: Put 2 of the set-aside Lobby Doorway locations into play, at random.\n[action] [action]: Draw 3 cards.",
        "back_flavor": "Through the tall glass doors leading into the lobby, you can see that this room isn’t nearly as dilapidated as the auditorium. Signs promoting <u>The King in Yellow</u> taunt you from inside."
    },
    {
        "code": "03051",
        "flavor": "To your disappointment, the balcony sections are much like the ground floor below, although every now and then you think you spot a figure moving silently in the aisles.",
        "name": "Balcony",
        "text": "<b>Forced</b> - After you perform a move action during which you move from the Balcony to the Theatre: Take 2 damage.",
        "back_flavor": "A carpeted staircase leads up into the balcony. Somehow, a hot draft is blowing down through the steep passageway."
    },
    {
        "code": "03052",
        "name": "Backstage",
        "text": "<b>Forced</b> - When Backstage is revealed: Put 2 of the set-aside Backstage Doorway locations into play, at random.\nWhile you are at Backstage, each hidden treachery in your hand counts as 3 cards instead of 1 for the purposes of counting your hand size.",
        "back_flavor": "The set is different from what you remember of the play’s first act, decorated with a backdrop of an unsettling sunset."
    },
    {
        "code": "03053",
        "flavor": "At the top of a narrow, claustrophobic staircase, you find the lighting crew's closet-like booth, stationed above the balcony. Expensive lighting equipment and several heavy spotlights dominate the cramped room.",
        "name": "Lighting Box",
        "text": "While you are in the Lighting Box, increase the resource cost of each card in your hand by 2.",
        "traits": "Privé.",
        "back_name": "Lobby Doorway",
        "back_flavor": "An ornate wooden door leads into one of the front areas of the theatre."
    },
    {
        "code": "03054",
        "flavor": "Raindrops pelt your clothing as you step into the box office. It takes you a moment before you remember you purchased your ticket indoors, and you realize it is somehow raining through the roof of the hall.",
        "name": "Box Office",
        "text": "[action]: Gain 5 resources. Remember that you \"stole from the box office.\" (Group limit once per game.)",
        "traits": "Privé.",
        "back_name": "Lobby Doorway",
        "back_flavor": "An ornate wooden door leads into one of the front areas of the theatre."
    },
    {
        "code": "03055",
        "flavor": "This green room is supposed to be a relaxing lounge for tense performers, but you imagine anyone trying to find a moment's rest in this cluttered pigsty would come up shortchanged.",
        "name": "Green Room",
        "text": "[action] <b>Investigate.</b> You get +3 [intellect] for this investigation. After this skill test ends, discard each card in your hand.",
        "traits": "Privé.",
        "back_name": "Lobby Doorway",
        "back_flavor": "An ornate wooden door leads into one of the front areas of the theatre."
    },
    {
        "code": "03056",
        "flavor": "The cast's dressing room is filled with all manner of costumes and accessories, but it's the tattered yellow robe at the far end of the room that catches your attention. It looks too torn and disheveled to be worn, yet it is enticing all the same.",
        "name": "Dressing Room",
        "text": "[action] [action] [action]: Heal 3 horror.",
        "traits": "Privé.",
        "back_name": "Backstage Doorway",
        "back_flavor": "A simple wooden door leads into the back of the theatre, far from the prying eyes of patrons."
    },
    {
        "code": "03057",
        "flavor": "As you enter this room, silently confronting you is a giant symbol torn into the wallpaper. You cannot tell whether the wall was deliberately vandalized or the material peeled away in the strange pattern on its own.",
        "name": "Rehearsal Room",
        "text": "<b>Forced</b> - After you succeed by 2 or more while investigating the Rehearsal Room: Take 1 horror.",
        "traits": "Privé.",
        "back_name": "Backstage Doorway",
        "back_flavor": "A simple wooden door leads into the back of the theatre, far from the prying eyes of patrons."
    },
    {
        "code": "03058",
        "flavor": "Clearly, nobody has cleaned out the prop area beneath the stage in months",
        "name": "Trap Room",
        "text": "<b>Forced</b> - After you reveal the Trap Room: Search the encounter deck and discard pile for 1 copy of Swarm of Rats and put it into play engaged with you (2 copies instead if there are 3 or 4 investigators in the game). Shuffle the encounter deck if it is searched.",
        "traits": "Privé.",
        "back_name": "Backstage Doorway",
        "back_flavor": "A simple wooden door leads into the back of the theatre, far from the prying eyes of patrons."
    },
    {
        "code": "03059",
        "flavor": "« Vraiment, il est temps. Nous avons tous ôté nos déguisements, sauf vous. »\n– Robert W. Chambers, « Le Masque », <i>Le Roi en Jaune</i>",
        "name": "L'Homme au Masque Blême",
        "text": "<b>Génération</b> – Lieu le plus éloigné de tous les investigateurs.\nDistant.\n[action] : <b>Enquêter</b>. Votre lieu gagne +2 de valeur occulte pour cette enquête. En cas de réussite, vainquez L'Homme au Masque Blême au lieu de découvrir des indices.",
        "traits": "Humanoïde. Élite."
    },
    {
        "code": "03060",
        "name": "Royal Emissary",
        "subname": "Messenger from Aldebaran",
        "text": "<b>Prey</b> - Lowest [willpower].\nMassive. Chasseur. Retaliate.\n<b>Forced</b> - At the end of the enemy phase: Each investigator at Royal Emissary's location or a connecting location takes 1 horror.",
        "traits": "Monstre. Élite."
    },
    {
        "code": "03061",
        "name": "Le Dernier Roi",
        "text": "<b>FACILE / STANDARD</b>\n[skull] Révélez un autre pion Chaos. En cas d'échec, placez 1 fatalité sur un ennemi [[Aliéné]] en jeu.\n[cultist] –2. En cas d'échec, placez 1 de vos indices sur votre lieu.\n[tablet] –4. En cas d'échec, subissez 1 horreur.\n[elder_thing] –X. X est la valeur occulte de votre lieu.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] Révélez un autre pion Chaos. En cas d'échec, placez 1 fatalité sur l'ennemi [[Aliéné]] en jeu avec le plus de vie restante.\n[cultist] –3. Placez 1 de vos indices sur votre lieu.\n[tablet] –4. Subissez 1 horreur.\n[elder_thing] –X. X est la valeur occulte de votre lieu. En cas d'échec, subissez 1 dégât."
    },
    {
        "code": "03062",
        "flavor": "As you pull up to the manor, you notice that something is wrong. A trail of blood leads up the porch steps, and the front door is smashed. Muted music comes from within the house, its warped and discordant notes painful to your ears. Has the madness of <u>The King in Yellow</u> already made its way here?",
        "name": "Fashionably Late",
        "back_name": "The Final Guest",
        "back_flavor": "\"Ah, if it isn't our final guest,\" the doorman announces. \"Miss Devine, your presence here has been long awaited.\" The woman wears a devilish dress and similar grin. You swear you've seen the symbol on her amulet before. \"Well, now the <u>real</u> party can begin,\" she declares, then heads off to mingle with the other party-goers.",
        "back_text": "Find the [[Bystander]] asset with the fewest clues on it. Spawn the set-aside Dianne Devine enemy at that asset's location.\nShuffle the encounter discard pile into the encounter deck."
    },
    {
        "code": "03063",
        "flavor": "More and more, this place continues to fall into madness, transforming before your very eyes…",
        "name": "The Terrifying Truth",
        "text": "<b>Forced</b> - When this agenda would advance by reaching its doom threshold: Instead, remove all doom in play and randomly resolve one of the Sickening Reality cards underneath the scenario reference card. If there are no cards underneath the scenario reference card, advance to agenda 2b instead.",
        "back_name": "If You Can't Beat Them…",
        "back_flavor": "It's all in your head. It must be. How else could you explain what is going on around you? You've had one too many drinks, and your mind is playing tricks on you. Everybody is having so much fun - all they want is for you to join them.",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "03064",
        "flavor": "This isn’t a party: it’s a mad house. But for some reason, the guests are too deluded to notice. Very few of them are sane, and many are themselves horrors to your eye. Perhaps you can talk to them to learn more about <u>The King in Yellow</u>.",
        "name": "Discovering the Truth",
        "text": "<b>Forced</b> - When an investigator is eliminated <i>(by defeat or resignation)</i>: Place each of that investigator's clues on this act, instead of placing them at his or her location.\n<b>Objective</b> - Find as many clues as you can, then get out of this awful place!",
        "back_name": "…?",
        "back_text": "<b>Madness.</b> <i>noun.</i> mad.ness.\nThe state of being mentally ill, especially severely.\n- Extremely foolish behavior.\n- A state of frenzied or chaotic activity.\n- Why are you looking at this side?\n- There is no reason to flip to Act 1b.\n- Flip back to Act 1a."
    },
    {
        "code": "03065",
        "flavor": "Constance laughs as the skin begins to slough off her body. Blood trickles from her shedding skin, leaving a trail of crimson on the carpet where she walks. One might expect her to cease functioning with her ribs and organs exposed, but she barely seems to notice.",
        "name": "Sickening Reality",
        "text": "Each investigator at Constance Dumaine's location takes 1 horror.\nMove each clue from Constance Dumaine to her location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Constance Dumaine, removing that version from the game."
    },
    {
        "code": "03065b",
        "flavor": "\"What's wrong? Aren't you enjoying yourself?\"",
        "name": "Constance Dumaine",
        "subname": "A Little Too Sociable",
        "text": "Chasseur.\nWhile Constance Dumaine is exhausted, she gets +3 fight.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03066",
        "flavor": "Mr. Perry takes another puff from his cigar, and his eyes burn a deep red hue. As he exhales, his skin begins to crack and hardens into stone. Cigar smoke exudes from the fissures in his skin, and the temperature in the room rises dramatically. He clenches his hand around the chair’s armrest, which crumbles to ash in his awful grasp.",
        "name": "Sickening Reality",
        "text": "Each investigator at Jordan Perry's location takes 1 horror.\nMove each clue from Jordan Perry to his location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Jordan Perry, removing that version from the game."
    },
    {
        "code": "03066b",
        "flavor": "Cigar smoke permeates the room, causing you to cough and wheeze.",
        "name": "Jordan Perry",
        "subname": "An Imposing Presence",
        "text": "Chasseur.\n<b>Forced</b> - At the beginning of the enemy phase: Heal 1 damage from Jordan Perry.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03067",
        "flavor": "A nearby guest asks Haruko if she designed the dress she is wearing, and she nods and poses for him. As if part of her effort to appear taller, her spine grows and extends upward, separating her torso from the bottom half of her body. Instead of crying out in pain, she smiles at the attention she receives.",
        "name": "Sickening Reality",
        "text": "Each investigator at Ishimaru Haruko's location takes 1 horror.\nMove each clue from Ishimaru Haruko to her location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Ishimaru Haruko, removing that version from the game."
    },
    {
        "code": "03067b",
        "flavor": "\"Doesn't this dress look gorgeous on me?\"",
        "name": "Ishimaru Haruko",
        "subname": "Just Skin and Bones",
        "text": "Chasseur.\n<b>Forced</b> - After you deal damage to Ishimaru Haruko by an effect other than an attack: Draw the top card of the encounter deck.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03068",
        "flavor": "Sebastien’s passionate debate with another guest turns ugly. His temper transforms not just his demeanor but his body as well. Thick fur sprouts from his skin, along with several bulbous growths that leak pus and blood. His suit tears as his body distorts, bones snapping and muscles bulging. He is as much beast as he is man.",
        "name": "Sickening Reality",
        "text": "Each investigator at Sebastien Moreau's location takes 1 horror.\nMove each clue from Sebastien Moreau to his location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Sebastien Moreau, removing that version from the game."
    },
    {
        "code": "03068b",
        "flavor": "\"Want to be in our next performance?\"",
        "name": "Sebastien Moreau",
        "subname": "Savage Hysteria",
        "text": "Chasseur. Retaliate.\nSebastien Moreau's attacks cannot be canceled.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03069",
        "flavor": "\"Encore! Encore!\" the crowd shouts as Ashleigh finishes her final song of the night. Deciding to stay for one last number, she nods to the pianist. The song that follows is excruciating. Her once-beautiful voice is now a wailing screech with unnatural pitch. Her skin has tightened hideously around her bones, and insects begin to eat their way out of her arms and shoulders, crawling over her body. The crowd is loving this final performance.",
        "name": "Sickening Reality",
        "text": "Each investigator at Ashleigh Clarke's location takes 1 horror.\nMove each clue from Ashleigh Clarke to her location.\nFlip this card to its enemy side, and switch it with the [[Bystander]] asset version of Ashleigh Clarke, removing that version from the game"
    },
    {
        "code": "03069b",
        "flavor": "\"Songs that the Hyades shall sing,\nWhere flap the tatters of the King,\nMust died unheard in Dim Carcosa.\"",
        "name": "Ashleigh Clarke",
        "subname": "Songs Die Unheard",
        "text": "Chasseur.\nEach investigator at Ashleigh Clarke's location does not draw cards during the upkeep phase.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03070",
        "name": "Entrée",
        "text": "[action]: <b>Abandon.</b> Ayant rassemblé suffisemment de renseignements sur le spectacle, vous quittez les lieux et planifier votre prochaine destination. <i>(Si chaque investigateur non-vaincu a abandonné, lisez « Si aucune conclusion n'est atteinte » dans le guide campagne.)</i>",
        "back_flavor": "Le hall d'entrée est somptueusement décoré, étalant la richesse des propriétaires du manoir tout en créant une atmosphère accueillante et chaleureuse. « Puis-je prendre votre manteau? », vous demande le portier. Vous mettez un moment à réaliser qu'à l'endroit où devraient se trouver ses mains se subsistent que deux moignons sanguinolents."
    },
    {
        "code": "03071",
        "flavor": "De petits yeux jaunes observent avidement les danseurs depuis les ténèbres extérieures. Quand vous tentez d'avertir les autres invités, ils sourient pliment et devisent un moment à propos des animaux sauvages qui rôdent dans les parages d'Arkham avant de retourner danser.",
        "name": "Salle de Bal",
        "text": "[reaction] Après que vous avez effectué une action Discussion dans la Salle de Bal : Gagnez 2 ressources. (Limite collective d'une fois par phase.)",
        "back_flavor": "La musique distordue s'amplifie à mesure que vous approchez de la salle de bal. À l'intérieur, beaucoup d'invités sont en train de danser, de manger et de s'amuser."
    },
    {
        "code": "03072",
        "flavor": "Combien peut-il bien y avoir de cheminées dans cet endroit ?",
        "name": "Salle de Séjour",
        "text": "[reaction] Après que vous avez effectué une action Discussion dans la Salle de Séjour : piochez 1 carte. (Limite collective d'une fois par phase.)",
        "back_flavor": "Une odeur de cigarette et des bruits de bavardages vous parviennent depuis la salle de séjour du manoir. Vous sentez que la chaleur se dégage de derrière la porte."
    },
    {
        "code": "03073",
        "flavor": "Les invités semblent toujours fascinés par les oeuvres exposées, bien que quelqu'un ait vandalisé tous les tableaux et les statues.",
        "name": "Galerie",
        "text": "<b>Forcé</b> - Après avoir terminé votre tour dans la Galerie: Effectuez un test de [willpower] (2). En cas d'echec, placez 1 de vos indices sur la Galerie.",
        "back_flavor": "Le bruit des conversations et la musique dissonante s'atténuent tandis que vous approchez d'une partie plus isolée du manoir. Un long couloir orné de coûteux tableaux, dont un de Mme Dumaine elle-même, mène jusqu'à la porte de la galerie."
    },
    {
        "code": "03074",
        "flavor": "Le soulagement éprouvé en sortant du manoir se transforme vite en effroi. Des douzaines de petits yeux jaunes vous fixent depuis les toits, et des formes menaçantes se profilent dans les nuages au-dessus de vous.",
        "name": "Cour",
        "text": "<b>Forcé</b> - Après être entré dans la Cour : défaussez la carte du dessus du deck Rencontre. Si cette carte est un ennemi, piochez-la.",
        "back_flavor": "Par l'une des fenêtres, vous pouvez apercevoir la cour intérieur du manoir. Vous ne diriez pas non à un peu d'air frais."
    },
    {
        "code": "03075",
        "flavor": "La vision des invités engloutissant cet horrible festin, bouchée après bouchée, vous retourne l'estomac.",
        "name": "Salle à Manger",
        "text": "[action]: Soignez 1 horreur. Ensuite, révélez un pion pris au hasard dans la réserve du Chaos. Si vous révélez un symbole [skull] ou [auto_fail], subissez 1 horreur and placez 1 fatalité sur la Salle à Manger.",
        "back_flavor": "L'odeur rance de la nourriture avarié filtre sous la porte de la salle à manger, et vous manquez de rendre votre repas."
    },
    {
        "code": "03076a",
        "flavor": "« Puis-je vous offrir une coupe de champagne ? »",
        "name": "Constance Dumaine",
        "subname": "Hôtesse Sociable",
        "text": "[action] : <b>Discussion</b>. Effectuez un test de [intellect] (3) pour interroger Constance au sujet de la pièce. En cas de réussite, prenez le contrôle de 1 des indices sur Constance Dumaine.\n<b>Forcé</b> – Quand le dernier indice est retiré de Constance Dumaine : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03076b",
        "flavor": "Il ne faut pas longtemps à votre aimable hôtesse pour se mettre à parler de la pièce. « Oh oui, mon époux et moi avons aidé Sebastien à produire le spectacle, » explique-t-elle. « J'étais un peu réticente au début, mais ce metteur en scène - M. Nigel Engram - quel homme talentueux! » Elle rit. « Il est tellement excentrique! Saviez-vous qu'avant même que les répertitions ne commencent, il nous a fait réciter une sorte de… Eh bien, j'imagine que c'était une sorte de serment. Une formalité, je suppose. Vous connaissez les artistes et leurs manies. Mais après cela, nous fûmes en proie à un tel engouement! » Elle sourit, leregard plein de ferveur. « À partir de là, nous eûmes plus aucune hésitation. <u>Le Roi en Jaune</u> se devrait d'être le spectacle le plus réussi que Arkham ait jamais connu! »",
        "name": "Le Serment d'Engram",
        "text": "Souvenez-vous que vous avez « interrogé Constance. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03077",
        "flavor": "Le temps, c'est de l'argent. Et M. Perry a tout le temps du monde.",
        "name": "Jordan Perry",
        "subname": "Financier Respectable",
        "text": "[action] Si vous avez au moins 10 ressources : <b>Discussion</b>. Effectuez un test de [intellect] (2) pour fraterniser avec Jordan. En cas de réussite, prenez le contrôle de 1 des indices sur Jordan Perry.\n<b>Forcé</b> – Quand le dernier indice est retiré de Jordan Perry : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03077b",
        "flavor": "M. Perry semble tout d'abord indifférent à vos questions, mais il devient vite loquace lorsque vous montrez de l'intérêt pour ses nombreux investissements. Vous apprenez qu'il a financé plusieurs représentations du <u>Roi en Jaune</u> par le passé - et pas uniquement celle de ce soir. « C'est le metteur en scène, M. Engram, qui m'a convaincu d'investir, » explique-t-il. « La première fois que je l'ai rencontré, c'était à Paris, dans un café de Montparnasse. Quel était son nom? » Il réfléchit pendant un moment, tentant de se le remémorer. « Enfin bref, il m'a convaincu que tous les investissements ne visaient pas nécessairement un gain financier. On pourrait me croire fou de l'avoir écouté, mais je ne regrette absolument pas ma décision. Je finance ces mises en scène depuis lors. » Il sourit et fait une longue pause, perdu dans ses souvenirs. « L'Agneau Perdu, voilà! Le café s'appelait L'Agneau Perdu. Diantre. Quelle soirée! »",
        "name": "L'agneau Perdu",
        "text": "Souvenez-vous que vous avez « interrogé Jordan. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03078",
        "flavor": "« Oh là là, voilà un choix de robe... audacieux. »",
        "name": "Ishimaru Haruko",
        "subname": "Costumière",
        "text": "[action] Si vous avez au moins 6 cartes dans votre main : <b>Discussion</b>. Effectuez un test de [willpower] (2) pour questionner Haruko sur la pièce. En cas de réussite, prenez le contrôle de 1 des indices sur Ishimaru Haruko.\n<b>Forcé</b> – Quand le dernier indice est retiré d'Ishimaru Haruko : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03078b",
        "flavor": "En parlant avec Mlle Ishimaru, vous découvrez que c'est elle qui a conçu tous les costumes du spectacle sauf un. « Cet 'Étranger'… un rôle original, n'est-il pas ? Pour je ne sais quelle raison, M. Engram would ne m'a pas autorisé à modifier ce costume,même pas un peu. Et ce masque! », ajoute-t-elle dédaigneusement. « savez vous qu'une fois, j'ai trouvé cet acteur - je ne connais même pas son nom! - en train de dessiner un étrange motif derrière la toile de fond du deuxième acte ? Vous voyez, celle avec deux soleils. Il m'a lancé un de ces regards ; j'avoue m'être littéralement enfuie en sautant de la scène! » Vous lui demandez des précisions sur ce que représente le motif et elle commence à le dessiner sur un coin de nappe. Son esquisse est bien plus précise que ce que vous espériez : des demi-cercles concentriques en anneaux alignés avec d'étranges runes et, au centre, une paire de lignes ondulées. Vous lui demandez ce que ce symbole signifie mais elle hausse les épaules. « Pas la moindre idée. »",
        "name": "Le Motif",
        "text": "Souvenez-vous que vous avez « interrogé Haruko. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03079",
        "flavor": "C'est un visionnaire, mais vous n'aimeriez pas faire partie de ses visions.",
        "name": "Sebastien Moreau",
        "subname": "Metteur en Scène Passionné",
        "text": "[action] : <b>Discussion</b>. Effectuez un test de [willpower] (3) pour obtenir de Sebastien des informations sur la mise en scène. En cas de réussite, prenez le contrôle de 1 des indices sur Sebastien Moreau.\n<b>Forcé</b> – Quand le dernier indice est retiré de Sebastien Moreau : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03079b",
        "flavor": "Vous vous rendez compte que Sebastien est du genre théâtral en l'entendant parler de la mise en scène de ce soir. « Encore mieux que l'an dernier! Assurément! La meilleure que j'ai jamais vue! » Vous lui demandez s'il s'agit de la première représentation du <u>Roi en Jaune</u> qu'il aide à mettre en scène, et il secoue la tête en signe de dénégation. « Non, non, bien sûr que non! Nous avons fait de nombreuses spectacles aupraravant. Paris, Florence, New York - ce n'est m^me pas la première fois que la pièce est jouée à Arkham! » Surpris, vous l'interrogez plus avant. « Eh bien, si vous voulez tout savoir, je n'ai rien à voir avec la précédente représentation qui a eu lieu à Arkham. C'était il y a des décennies, avant même que le théâtre Ward ne soit construit. En fait, le but de M. Engram est, en partie, de faire découvrir l'histoire du <u>Roi en Jaune</u> à un public plus large! »",
        "name": "La Première Représentation",
        "text": "Souvenez-vous que vous avez « interrogé Sebastien. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03080",
        "flavor": "Sa voix est belle et pleine de passion.\nSi seulement vous compreniez les paroles...",
        "name": "Ashleigh Clarke",
        "subname": "Artiste Talentueuse",
        "text": "[action][action] : <b>Discussion</b>. Vous écoutez la prestation d'Ashleigh. Prenez le contrôle de 1 des indices sur Ashleigh Clarke.\n<b>Forcé</b> – Quand le dernier indice est retiré d'Ashleigh Clarke : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03080b",
        "flavor": "La chanson d'Ashleigh est belle et lancinante, et vous êtes comme happé par sa mélodie. Vous ne comprenez pas ce que signifient les paroles mais pour une raison inconnue, vous ne parvenez pas à vous ôter de la tête : \n « Au-dessus de la ville gronde un terrible orage,\nEt les vagues se brisent sur l'or pur de la cage,\nLes cieux ouvrent la voie d'en haut\nvers Carcosa.\nAu-dessous de la terre plongent les eaux salées,\nL'astre rouge décroit, laissant l'ombre régner,\nL'océan ouvre la Voie d'en bas\nvers Carcosa. »",
        "name": "Au-Dessus et En Dessous",
        "text": "Souvenez-vous que vous avez « interrogé Ashleigh. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03081",
        "name": "Dianne Devine",
        "subname": "Malveillante et Lunatique",
        "text": "Distante.\nChaque investigateur dans le lieu de Dianne Devine ne peut pas découvrir ni prendre le contrôle d'indice.\n<b>Forcé</b> - Au début de la pahse des Ennemis : trouvez le soutien [[Passant]] avec le moins d'indices sur lui. Déplacez Dianne Devine dans le lieu de ce soutien, si possible.",
        "traits": "Humanoïde. Cultiste. Élite."
    },
    {
        "code": "03082",
        "flavor": "Vous ne voulez pas éveiller les soupçons, mais vous n'avez pas l'intention d'avaler ça.",
        "name": "Cuisine Raffinée",
        "text": "Péril.\n<b>Révélation</b> - Vous devez soit placer 1 de vos indices sur un soutien [[Passant]] en jeu, soit subir 1 horreur and 1 dégât.",
        "traits": "Terreur."
    },
    {
        "code": "03083",
        "name": "Convives Hautains",
        "text": "<b>Révélation</b> - Mettez les Convives Hautains en jeu à côté du deck Intrigue.\nChaque investigateur doit dépenser 1 action supplémentaire pour effectuer une action Discussion.\n<b>Forcé</b> - À la fin du round : Défaussez les Convives Hautains.",
        "traits": "Risque."
    },
    {
        "code": "03084a",
        "name": "Voix Intérieures",
        "subname": "Désarroi",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajouter secrètement Voix Intérieures (Désarroi) à votre main.\nVous ne pouvez pas attribuer de cartes Compétence à des tests de compétence.\n[action][action] : défaussez Voix Intérieures (Désarroi) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03084b",
        "name": "Voix Intérieures",
        "subname": "Effroi",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajouter secrètement Voix Intérieures (Effroi) à votre main.\nVous ne pouvez pas vous déplacer plus d'une fois à chaque tour.\n[action][action] : défaussez Voix Intérieures (Effroi) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03084c",
        "name": "Voix Intérieures",
        "subname": "Anxiété",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajouter secrètement Voix Intérieures (Anxiété) à votre main.\nVous ne pouvez pas déclencher des capacités [free].\n[action][action] : défaussez Voix Intérieures (Anxiété) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03084d",
        "name": "Voix Intérieures",
        "subname": "Doute",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajouter secrètement Voix Intérieures (Doute) à votre main.\nVous ne pouvez pas jouer d'événements.\n[action][action] : défaussez Voix Intérieures (Doute) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03085",
        "flavor": "Elle se figea et sa gorge se serra. Des larmes perlèrent à ses yeux et sa vue se troubla. C'est seulement alors qu'elle finit par comprendre.",
        "name": "Sombrer dans la Folie",
        "text": "Renfort.\n<b>Révélation</b> - Si vous avez au moins 3 horreurs sur vous, perdez 1 action.",
        "traits": "Terreur."
    },
    {
        "code": "03086",
        "name": "Byakhee Véloce",
        "text": "<b>Proie</b> - Santé mentale restante la plus faible.\nChasseur. Riposte.\n<b>Forcé</b> - Quand le Byakhee Véloce devrait se déplacer grâce au mot-clé Chasseur : à la place, déplacez-le (un lieu à la fois) jusqu'à ce qu'il entre dans le lieu de sa proie. S'il se déplace de plus d'un lieu par cet effet, il n'attaque pas à cette phase.",
        "traits": "Monstre. Byakhee."
    },
    {
        "code": "03087",
        "name": "Traqué par les Byakhees",
        "text": "<b>Révélation</b> - Effectuez un test de [agility] (6). En cas d'échec, révélez les X cartes du dessus du deck de Rencontre, X étant le nombre de points manquants pour réussir le test. Si vous révélez au moins 1 ennemi [[Byakhee]] par cet effet, choisissez-en 1 et piochez-le. Si vous révélez au moins 1 traîtrise [[Présage]] par cet effet, subissez 1 horreur. Mélangez le deck Rencontre.",
        "traits": "Pacte."
    },
    {
        "code": "03088",
        "name": "Beast of Aldebaran",
        "text": "Massive.\nWhile assigning damage and horror from Beast of Aldebaran's attack, you must assign as much damage and horror as possible to a single card before assigning it to another card.",
        "traits": "Monstre. Élite."
    },
    {
        "code": "03089",
        "name": "Spawn of Hali",
        "text": "<b>Prey</b> - Most horror.\nRetaliate.\n<b>Forced</b> - After you successfully evade Spawn of Hali by 2 or less: Take 1 horror.",
        "traits": "Monstre."
    },
    {
        "code": "03090",
        "flavor": "It blotted out entire galaxies within its dark shape.",
        "name": "Black Stars Rise",
        "text": "<b>Revelation</b> - Test [intellect] (4). If you fail, you must either place 1 doom on the current agenda or take 1 horror for each point you failed by. This effect can cause the current agenda to advance.",
        "traits": "Présage."
    },
    {
        "code": "03091",
        "name": "Spires of Carcosa",
        "text": "<b>Revelation</b> - Attach to your location, then place 2 doom on that location.\nIf there is no doom on attached location, discard Spires of Carcosa.\n[action]: <b>Investigate.</b> If you succeed, instead of discovering clues here, remove 1 doom from attached location.",
        "traits": "Présage."
    },
    {
        "code": "03092",
        "name": "Twisted to His Will",
        "text": "<b>Revelation</b> - If there is no doom in play, Twisted to His Will gains surge. Otherwise, test [willpower] (X), where X is the amount of doom in play. If you fail, discard 2 cards from your hand at random.",
        "traits": "Pacte."
    },
    {
        "code": "03093",
        "name": "Poltergeist",
        "text": "Cannot be damaged except by [[Spell]], [[Relic]], or encounter cards.\n[action] <b>Parley.</b> Test [intellect] (3) to attempt to banish the geist. If you succeed, deal it 1 damage.",
        "traits": "Monstre. Geist."
    },
    {
        "code": "03094",
        "name": "Spirit's Torment",
        "text": "<b>Revelation</b> - Attach to your location.\n<b>Forced</b> - After you leave attached location: You must either take 1 horror or lose 1 action.\n[action] Place 1 of your clues on attached location: Discard Spirit's Torment.",
        "traits": "Malédiction. Geist."
    },
    {
        "code": "03095",
        "flavor": "\"Get out! Get out! Get out of my head!\"",
        "name": "Maniac",
        "text": "<b>Forced</b> - After Maniac engages you: Take 1 damage and deal 1 damage to Maniac.",
        "traits": "Humanoïde. Aliéné."
    },
    {
        "code": "03096",
        "flavor": "Her eyes widened, and she picked up the knife.",
        "name": "Young Psychopath",
        "text": "<b>Forced</b> - After Young Psychopath engages you: You must either take 1 horror, or Young Psychopath gets +3 fight until the end of the investigation phase.",
        "traits": "Humanoïde. Aliéné."
    },
    {
        "code": "03097",
        "name": "Dance of the Yellow King",
        "text": "<b>Revelation</b> - If there are no [[Lunatic]] enemies in play, Dance of the Yellow King gains surge. Otherwise, test [willpower] (3). If you fail, the nearest [[Lunatic]] enemy readies, moves (one location at a time) until it reaches your location, engages you, and makes an immediate attack.",
        "traits": "Pacte."
    },
    {
        "code": "03098",
        "name": "Fanatic",
        "text": "<b>Spawn</b> - Revealed location with the most clues.\n<b>Forced</b> - After Fanatic enters play: Move 1 clue from Fanatic's location to Fanatic.\n<b>Forced</b> - When you defeat Fanatic: Take control of all of its clues.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "03099",
        "name": "Agent of the King",
        "text": "<b>Prey</b> - Most clues.\nChasseur.\n<b>Forced</b> - After Agent of the King attacks you: Move 1 of your clues to Agent of the King.\n<b>Forced</b> - When you defeat Agent of the King: Take control of all of its clues.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "03100",
        "name": "The King's Edict",
        "text": "<b>Revelation</b> - For each [[Cultist]] enemy in play, move 1 clue from that enemy's location to that enemy. Until the end of the round, each [[Cultist]] enemy in play gets +1 fight for each clue and/or doom on it. If no clues are moved by this effect, The King's Edict gains surge.",
        "traits": "Pacte."
    },
    {
        "code": "03101",
        "name": "Ooze and Filth",
        "text": "<b>Revelation</b> - Put Ooze and Filth into play next to the act deck.\nEach location gets +1 shroud.\n<b>Forced</b> - At the end of the round: Discard Ooze and Filth.",
        "traits": "Risque."
    },
    {
        "code": "03102",
        "flavor": "You suddenly drop the object on the ground and watch as it erodes and turns to dust before your eyes.",
        "name": "Corrosion",
        "text": "<b>Revelation</b> - Discard [[Item]] assets from play and/or from your hand with a total printed resource cost of at least X, where X is the shroud value of your location. If no cards are discarded by this effect, Corrosion gains surge.",
        "traits": "Risque."
    },
    {
        "code": "03103",
        "flavor": "A mass of skittering roaches completely covers the floor, leaving a trail of sticky brown ooze in its wake.",
        "name": "Roach Swarm",
        "text": "X is the shroud value of Roach Swarm's location.",
        "traits": "Créature."
    },
    {
        "code": "03104",
        "name": "Marked by the Sign",
        "text": "Peril.\n<b>Revelation</b> - Test [willpower] (2). If you fail, take 2 horror. If The Man in the Pallid Mask is in play, horror dealt by this effect is considered direct horror, and this test has +2 difficulty.",
        "traits": "Pacte."
    },
    {
        "code": "03105",
        "name": "The Pale Mask Beckons",
        "text": "<b>Revelation</b> - If The Man in the Pallid Mask is in play, he attacks each investigator in player order, regardless of his current location. If The Man in the Pallid Mask is not in play, search his bearer's deck and discard pile for him, draw him, and shuffle his bearer's deck <i>(resolve this effect even if his bearer is currently eliminated, searching all out-of-play areas)</i>.",
        "traits": "Présage. Pacte."
    }
]
