[
    {
        "code": "98016",
        "flavor": "« Vous voulez voir de la vraie magie ? »",
        "name": "Dexter Drake",
        "subname": "Le Magicien",
        "text": "[free] Lors de votre tour, défaussez un soutien que vous contrôlez : jouez de votre main un soutien avec un titre différent en réduisant de 1 son coût. (Limite d'une fois par round.)\n[elder_sign] : +2. Vous avez le droit de renvoyer dans votre main un soutien de votre zone de jeu. Ensuite, piochez 1 carte.",
        "traits": "Sorcier. Vétéran.",
        "back_flavor": "Au retour de la Grande Guerre, Dexter Drake est devenu un prestidigitateur célèbre qui enthousiasmait les foules à l'aide d'illusions élaborées de savants trucages. Malgré son succès fulgurant, Dexter n'aspirait qu'à s'initier à la véritable magie. Il était obnubilé par les bribes à moitié brûlées d'écrits occultes qu'il s'était procurées pendant la guerre ; des fragments de l'infâme <i>Necronomicon</i>. Dexter utilisa ses ressources financières pour dévoiler la vérité cachée derrière cet antique ouvrage et ce qu'il découvrit l'horrifia. Il sait qu'il est peut-être la seule personne susceptible d'empêcher le mal de consumer le monde.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Mystique ([mystic]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Truand ([rogue]) de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Sens du Spectacle, Bribes Occultes, 1 faiblesse de base au hasard."
    },
    {
        "code": "98017",
        "name": "Molly Maxwell",
        "subname": "La Morgana Exotique",
        "text": "Deck de Dexter Drake uniquement. Remplacement.\n[free] Inclinez Molly Maxwell et infligez-lui 1 horreur : nommez n'importe quel trait. Révélez les cartes du dessus de votre deck jusqu'à ce que vous révéliez un soutien avec ce trait. Piochez ce soutien. Mélangez les autres cartes révélées dans votre deck.",
        "traits": "Allié. Assistant.",
        "slot": "Allié"
    },
    {
        "code": "98018",
        "name": "Yaztaroth",
        "text": "Deck de Dexter Drake uniquement. Remplacement.\n<b>Révélation</b> – Mettez Yaztaroth en jeu dans votre zone de menace.\nVous ne pouvez pas jouer de soutiens.\n[action] [action] : défaussez Yaztaroth.",
        "traits": "Malédiction. Pacte."
    }
]
